import React from 'react'

const Tarif = () => {
    return (
        <div>
            <div className="Tarif-Container padding-class">
                <h2>Тарифы</h2>
                <div className="Tarif">
                    <div className="1T">
                        <h3>1. Тариф Лайт</h3>
                        <ul>
                            <li> • Без стартового набора </li>
                            <li> • Учебное пособие по перманентному макияжу </li>
                            <li> • 5 дней онлайн подготовка </li>
                            <li> • 5 дней практика в центре </li>
                            <li>• 6 моделей </li>
                            <li>• Поддержка в чате после обучения </li>
                            <li>• Без возможности стажировки в центре после обучения </li>
                            <li>• Доступ к урокам 1 месяц после завершения обучения </li>
                            <li> • Скидка -10% на пигменты в магазине центра FaceID </li>
                            <li> • Свидетельство о присвоении квалификации «Косметик 4 разряда». </li>
                        </ul>
                        <h3>49000р Ссылка - https://irinaabasheva.getcourse.ru/lait</h3>
                    </div>
                    <div className="2T">
                        <h3>2. Тариф Стандарт</h3>
                        <ul>
                            <li>• Стартовый набор стоимостью 22580 (гарантия на оборудование 3 месяца)</li>
                            <li>• Учебное пособие по перманентному макияжу </li>
                            <li>• 5 дней онлайн подготовка </li>
                            <li> • 5 дней практика в центре </li>
                            <li>• Практика на 9 моделях </li>
                            <li> • Поддержка в чате после обучения </li>
                            <li> • Возможность стажировки в центре после обучения 1 месяц </li>
                            <li>• Набор плакатов и чек листов </li>
                            <li> • Памятки для клиентов • Договор с клиентом </li>
                            <li> • Доступ к урокам 3 месяца после завершения обучения </li>
                            <li> • Скидка -10% на пигменты в магазине центра FaceID </li>
                            <li> • Свидетельство о присвоении квалификации «Косметик 4 разряда». </li>
                        </ul>
                        <h3>72000р Ссылка - https://irinaabasheva.getcourse.ru/standart</h3>
                    </div>
                    <div className="3T">
                        <h3>3. Тариф Стандарт+</h3>
                        <li>• Стартовый набор стоимостью 57980 (гарантия на оборудование 1 год) </li>
                        <li> • Учебное пособие по перманентному макияжу </li>
                        <li> • 5 дней онлайн подготовка </li>
                        <li> • 5 дней практика в центре </li>
                        <li> • Практика на 9 моделях </li>
                        <li>• Поддержка в чате после обучения </li>
                        <li>• Возможность стажировки в центре после обучения 1 месяц </li>
                        <li>• Набор плакатов и чек листов </li>
                        <li>• Памятки для клиентов </li>
                        <li>• Договор с клиентом </li>
                        <li> • Доступ к урокам 6 месяцев после завершения обучения </li>
                        <li>• Скидка -10% на пигменты в магазине центра FaceID </li>
                        <li>• Свидетельство о присвоении квалификации «Косметик 4 разряда». </li>

                        <h3>108000р Ссылка - https://irinaabasheva.getcourse.ru/standart+</h3>
                    </div>
                </div>
            </div>
        </div>
    )
}

export default Tarif
