export const faqs = [
    {
        id: 1,
        day: '1 ДЕНЬ - ВВОДНАЯ ЧАСТЬ',
        title: 'ШТРИХИ',
        // lessons: {
        lesson: 'Видеоурок 1: Цели и принципы перманентного макияжа',
        // lesson2:
        //     'Видеоурок 2: Штрихи. Уже с первого дня мы начнем осваивать штрихи в перманентном макияже. Для этого Вам понадобится лист бумаги+карандаш',
        // lesson3: 'Видеоурок 3: Строение кожи и особенности распределения пигмента в коже',
        // lesson4: 'Видеоурок 4: Факторы сохранения пигмента в коже',
        // },
        recommendations: 'РЕКОМЕНДАЦИИ: Законспектировать важную информацию и уделить большое внимание штрихам.',
        result: 'РЕЗУЛЬТАТ: Правильная постановка рук и рабочий штрих не заставит в дальнейшем переучиваться.',
    },
    {
        id: 1,
        day: '2 ДЕНЬ - ВВОДНАЯ ЧАСТЬ',
        title: 'ШТРИХИ',
        // lessons: {
        lesson: 'Видеоурок 1: Цели и принципы перманентного макияжа',
        // lesson2:
        //     'Видеоурок 2: Штрихи. Уже с первого дня мы начнем осваивать штрихи в перманентном макияже. Для этого Вам понадобится лист бумаги+карандаш',
        // lesson3: 'Видеоурок 3: Строение кожи и особенности распределения пигмента в коже',
        // lesson4: 'Видеоурок 4: Факторы сохранения пигмента в коже',
        // },
        recommendations: 'РЕКОМЕНДАЦИИ: Законспектировать важную информацию и уделить большое внимание штрихам.',
        result: 'РЕЗУЛЬТАТ: Правильная постановка рук и рабочий штрих не заставит в дальнейшем переучиваться.',
    },
    {
        id: 1,
        day: '3 ДЕНЬ - ВВОДНАЯ ЧАСТЬ',
        title: 'ШТРИХИ',
        // lessons: {
        lesson: 'Видеоурок 1: Цели и принципы перманентного макияжа',
        // lesson2:
        //     'Видеоурок 2: Штрихи. Уже с первого дня мы начнем осваивать штрихи в перманентном макияже. Для этого Вам понадобится лист бумаги+карандаш',
        // lesson3: 'Видеоурок 3: Строение кожи и особенности распределения пигмента в коже',
        // lesson4: 'Видеоурок 4: Факторы сохранения пигмента в коже',
        // },
        recommendations: 'РЕКОМЕНДАЦИИ: Законспектировать важную информацию и уделить большое внимание штрихам.',
        result: 'РЕЗУЛЬТАТ: Правильная постановка рук и рабочий штрих не заставит в дальнейшем переучиваться.',
    },
    {
        id: 1,
        day: '4 ДЕНЬ - ВВОДНАЯ ЧАСТЬ',
        title: 'ШТРИХИ',
        // lessons: {
        lesson: 'Видеоурок 1: Цели и принципы перманентного макияжа',
        // lesson2:
        //     'Видеоурок 2: Штрихи. Уже с первого дня мы начнем осваивать штрихи в перманентном макияже. Для этого Вам понадобится лист бумаги+карандаш',
        // lesson3: 'Видеоурок 3: Строение кожи и особенности распределения пигмента в коже',
        // lesson4: 'Видеоурок 4: Факторы сохранения пигмента в коже',
        // },
        recommendations: 'РЕКОМЕНДАЦИИ: Законспектировать важную информацию и уделить большое внимание штрихам.',
        result: 'РЕЗУЛЬТАТ: Правильная постановка рук и рабочий штрих не заставит в дальнейшем переучиваться.',
    },
    {
        id: 1,
        day: '5 ДЕНЬ - ВВОДНАЯ ЧАСТЬ',
        title: 'ШТРИХИ',
        // lessons: {
        lesson: 'Видеоурок 1: Цели и принципы перманентного макияжа',
        // lesson2:
        //     'Видеоурок 2: Штрихи. Уже с первого дня мы начнем осваивать штрихи в перманентном макияже. Для этого Вам понадобится лист бумаги+карандаш',
        // lesson3: 'Видеоурок 3: Строение кожи и особенности распределения пигмента в коже',
        // lesson4: 'Видеоурок 4: Факторы сохранения пигмента в коже',
        // },
        recommendations: 'РЕКОМЕНДАЦИИ: Законспектировать важную информацию и уделить большое внимание штрихам.',
        result: 'РЕЗУЛЬТАТ: Правильная постановка рук и рабочий штрих не заставит в дальнейшем переучиваться.',
    },
]
