import React from 'react'

const Okupaemost = () => {
    return (
        <div>
            <div className="Okupaemost padding-class">
                <h4>ОКУПАЕМОСТЬ КУРСА</h4>
                <div>
                    <h5>Окупи свой базовый курс уже в первые месяцы работы cразу после обучения:</h5>
                    <ul>
                        <li>• стоимость процедуры – от 3000 </li>
                        <li>• 1 процедура (клиент) в день </li>
                        <li>• В среднем 3 часа работы в день </li>
                        <li>• 23 рабочих дня в месяц</li>
                    </ul>
                    <h5>ТВОЙ ДОХОД В МЕСЯЦ: от 69 000р.</h5>
                </div>
                <div>
                    <h5>Через 4-5 месяца работы:</h5>
                    <ul>
                        <li>• стоимость процедуры – от 4000 </li>
                        <li>• 2 процедуры (клиента) в день </li>
                        <li>• В среднем 5-6 часов работы в день </li>
                        <li>• 23 рабочих дня в месяц </li>
                    </ul>
                    <h5>ТВОЙ ДОХОД В МЕСЯЦ: от 184 000р.</h5>
                </div>
            </div>
        </div>
    )
}

export default Okupaemost
